{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Dialogue",
			"Children": [
				{
					"Source":
					{
						"Text": "Spoken Text 1"
					},
					"Translation":
					{
						"Text": "Spoken Text 1"
					},
					"Key": "6C45847341630E92FA95FC9F92A13483_ECF4918B00000000",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Neuter",
							"Plurality": "Singular",
							"Speaker": "05D2771040E1E3E12D95F9968552211F"
						}
					}
				}
			]
		},
		{
			"Namespace": "ST_Sample",
			"Children": [
				{
					"Source":
					{
						"Text": "Source String 1"
					},
					"Translation":
					{
						"Text": "Source String 1"
					},
					"Key": "Key1"
				},
				{
					"Source":
					{
						"Text": "Source String 2"
					},
					"Translation":
					{
						"Text": "Source String 2"
					},
					"Key": "Key2"
				}
			]
		}
	]
}